
<?php
  $local = array(
    "title_text_1" => 'Τροχός περιστροφής',
    "title_text_2" => 'аποκτήστε μπόνους',
    "content_btn" => 'Τροχός περιστροφής',
    "winPopUp_title" => 'Συγχαρητήρια!',
    "winPopUp_title_2" => 'Κερδίσατε ένα μπόνους!',
    "winPopUp_btn" => 'Πάρτε το μπόνους!',
    "infoPopUp_title" => 'Πώς να εγγραφείτε?',
    "infoPopUp_list_1" => 'Εισάγετε χειροκίνητα τον κωδικό χώρας εάν δεν τον βρείτε στη λίστα.',
    "infoPopUp_list_2" => 'Μεταβείτε στο επόμενο πεδίο και πληκτρολογήστε τον αριθμό τηλεφώνου.',
    "infoPopUp_list_3" => 'Ολοκληρώστε την εγγραφή.',
    "infoPopUp_list_4" => 'Η χώρα σας θα συνδεθεί αυτόματα με το λογαριασμό σας μόλις εγγραφείτε.',
    "infoPopUp_btn" => 'Εγγραφείτε τώρα',
  )
?>