<?php
  $local = array(
    "title_text_1" => 'Вращай колесо - ',
    "title_text_2" => 'получай бонус!',
    "content_btn" => 'Крутить колесо!',
    "winPopUp_title" => 'Поздравляем!',
    "winPopUp_title_2" => 'Ты выиграл бонус!',
    "winPopUp_btn" => 'Забрать бонус!',
    "infoPopUp_title" => 'Как зарегистрироваться?',
    "infoPopUp_list_1" => 'Если не нашел страну в списке то введи вручную код страны.',
    "infoPopUp_list_2" => 'Перейди к следующему полю и введите номер телефона.',
    "infoPopUp_list_3" => 'Заверши регистрацию.',
    "infoPopUp_list_4" => 'После регистрации страна будет автоматически привязана к учетной записи.',
    "infoPopUp_btn" => 'Регистрируйся сейчас',
  )
?>