
<?php
  $local = array(
    "title_text_1" => 'Айналдыру дөңгелегі -',
    "title_text_2" => 'бонус алыңыз!',
    "content_btn" => 'Айналдыру дөңгелегі',
    "winPopUp_title" => 'Құттықтаймыз!',
    "winPopUp_title_2" => 'Сіз бонус ұтып алдыңыз!',
    "winPopUp_btn" => 'Бонус алыңыз!',
    "infoPopUp_title" => 'Қалай тіркелу керек?',
    "infoPopUp_list_1" => 'Егер ел кодын тізімнен таппасаңыз, оны қолмен енгізіңіз.',
    "infoPopUp_list_2" => 'Келесі өріске өтіп, телефон нөмірін енгізіңіз.',
    "infoPopUp_list_3" => 'Тіркеуді аяқтаңыз.',
    "infoPopUp_list_4" => 'Сіз тіркелгеннен кейін еліңіз автоматты түрде тіркелгіңізге байланыстырылады.',
    "infoPopUp_btn" => 'Қазір тіркеліңіз',
  )
?>